{
    "parts": [
        {
            "n": 1,
            "stem": "<p>يُستخدَم فولتميتر لقياس جهد مصدر تيار مستمر يُقدَّر جهده بعِدَّة وحدات من ال<span class=\"merge\"><span class=\"merge no_margin\">فولت</span>. </span>مقاومة الجلفانومتر في الفولتميتر تساوي قيمةً صغيرةً بال<span class=\"merge\"><span class=\"merge no_margin\">مللي أوم</span>. </span>أيٌّ من الآتي يشرح شرحًا صحيحًا لماذا يجب أن تكون قيمة المقاومة المُضاعِفة للجهد في فولتميتر مثل هذا أكبر بكثير من قيمة مقاومة الجلفانومتر الموصَّلة بالمقاومة المُضاعِفة للجهد على التوالي؟</p>",
            "type": "mcq",
            "answer": null,
            "choices": [
                {
                    "type": "key",
                    "unit": null,
                    "index": 0,
                    "values": [],
                    "last_order": false,
                    "fixed_order": 1,
                    "html_content": "إذا كانت قيمة المقاومة المُضاعِفة للجهد مُماثِلة لقيمة مقاومة الجلفانومتر أو أقلَّ منها، تُصبِح شدة التيار المار بالجلفانومتر أكبر من شدة التيار التي تجعل مؤشِّر الجلفانومتر ينحرف إلى أقصى التدريج."
                },
                {
                    "type": "distractor",
                    "unit": null,
                    "index": 1,
                    "values": [],
                    "last_order": false,
                    "fixed_order": 3,
                    "html_content": "إذا كانت قيمة المقاومة المُضاعِفة للجهد مُماثِلة لقيمة مقاومة الجلفانومتر أو أقلَّ منها، يزداد جهد المصدر زيادةً ملحوظةً."
                },
                {
                    "type": "distractor",
                    "unit": null,
                    "index": 2,
                    "values": [],
                    "last_order": false,
                    "fixed_order": 4,
                    "html_content": "إذا كانت قيمة المقاومة المُضاعِفة للجهد مُماثِلة لقيمة مقاومة الجلفانومتر أو أقلَّ منها، ينعكس اتجاه انحراف مؤشِّر الجلفانومتر، ولا تظهر أيُّ قراءة على الفولتميتر."
                },
                {
                    "type": "distractor",
                    "unit": null,
                    "index": 3,
                    "values": [],
                    "last_order": false,
                    "fixed_order": 2,
                    "html_content": "إذا كانت قيمة المقاومة المُضاعِفة للجهد مُماثِلة لقيمة مقاومة الجلفانومتر أو أقلَّ منها، تُنتِج المقاومة مجالًا مغناطيسيًّا يُغيِّر انحراف مؤشِّر الجلفانومتر تغيُّرًا ملحوظًا."
                }
            ],
            "subtype": null,
            "standalone": false
        }
    ],
    "metadata": {
        "id": 953152834102,
        "title": "",
        "automark": true,
        "category": "lesson",
        "country": null,
        "language": "ar",
        "dialect": [
            "modern_standard"
        ],
        "mapped_id": 875195971212,
        "source_id": null,
        "description": "يُستخدَم فولتميتر لقياس جهد مصدر تيار مستمر يُقدَّر جهده بعِدَّة وحدات من الفولت. مقاومة الجلفانومتر في الفولتميتر تساوي قيمةً صغيرةً بالمللي أوم. أيٌّ من الآتي يشرح شرحًا صحيحًا لماذا يجب أن تكون قيمة المقاومة المُضاعِفة للجهد في فولتميتر مثل هذا أكبر بكثير من قيمة مقاومة الجلفانومتر الموصَّلة بالمقاومة المُضاعِفة للجهد على التوالي؟",
        "has_example": false,
        "parts_count": 1,
        "instances_count": 1,
        "publication_date": "2020-04-19T07:21:06"
    },
    "statement": null,
    "instance_number": 1
}